{
  "appName": {
    "message": "CampanhaSemFake"
  },
  "appDesc": {
    "message": "Uma ferramenta para ajudar você a entender como você é encontrado pelos anunciantes no Facebook"
  },
  "menuStatistics": {
    "message": "Estatísticas Gerais"
  },
  "menuContact": {
    "message": "Contato"
  },
  "warningAdBlocker": {
    "message": "Parece um bloqueador de anúncios em execução. Desative todo o Ad Blocker para que o nosso Plugin funcione corretamente."
  },
  "remindMeTomorrow" : {
    "message": "Lembre-me amanhã"
  },
  "remindMeInTwelveHours" : {
    "message": "Lembre-me em 12 horas"
  },
  "collectPreferences": {
    "message": "Coletar Preferências"
  },
  "notLoggedYet": {
    "message": "<strong> Atenção! </strong> Caso você não esteja logado no seu perfil no Facebook, o plugin não estará disponível. <br /> Por favor, acesse sua conta para acessar o plugin, e caso já tenha logado, aguarde alguns instantes… "
  },
  "privacypolicy" : {
    "message" : "Politica de privacidade"
  },
  "consentForm" : {
    "message" : "       <h3>POLÍTICA DE PRIVACIDADE</h3>\n\n        <small> O Laboratório de Informática de Grenoble (LIG), assim como as outras instituições envolvidas, é muito cuidadoso e vigilante quanto a possíveis problemas de proteção de dados pessoais. A Universidade Grenoble-Alpes (UGA) apontou um Encarregado pelo Tratamento de Dados Pessoais para garantir que laboratórios como o LIG cumpram o <a href=\" https://eur-lex.europa.eu/eli/reg/2016/679/oj\" target=\"__blank\">Regulamento Geral sobre a Proteção de Dados Europeu (GDPR)</a>, , conhecido como Data Protection Officer (DPO) neste regulamento. A GDPR se assemelha à <a href=\"http://www.planalto.gov.br/ccivil_03/_ato2015-2018/2018/lei/L13709.htm\" target=\"__blank\">Lei Geral de Proteção de Dados Pessoais Brasileira (LGPD)</a>, a Lei nº 13.709/2018.</small>\n\n        <br/>\n\n        <h4>Os dados coletados e tratados são:</h4>\n\n        <small>Nós coletamos informações que o usuário compartilhou com plataformas de anúncios como o Facebook, assim como informações que essas plataformas inferiram a respeito do usuário baseado em suas ações. Nós coletamos essas informações da página de preferência de anúncios <a href=\"https://www.facebook.com/ads/preferences/\" target=\"__blank\">https://www.facebook.com/ads/preferences/</a>e da linha do tempo do usuário no Facebook. </small>\n        <br/>\n\n        <small>Mais especificamente:</small>\n        <ul>\n            <li><small>Coletamos os anúncios que um usuário recebe enquanto navega pelo Facebook, os anúncios em que o usuário clicou e as explicações que acompanham cada anúncio, dadas pelo Facebook, além também de coletar postagens públicas e aquelas que possuem links para fontes de notícias.</small></li>\n            <li><small>Coletamos diversas métricas indiretas do engajamento dos anúncios e publicações. Nós coletamos o tempo no qual o anúncio/publicação esteve presente na tela do usuário. Para realizar uma comparação, coletamos quanto tempo cada publicação na linha do tempo de um usuário estava visível na tela sem coletar nenhuma outra informação a respeito da publicação. Quando o usuário entra na área da tela contendo um anúncio, coletamos a posição (x,y) do mouse e o seu tipo de movimento (rolar, mover, clicar). Nós também coletamos as ações do usuário quanto aos anúncios/publicações: reações (i.e., curtir, amei, haha); comentários (i.e., clicar no botão de comentar, escrever um comentário); clicar em compartilhar; ações sobre o conteúdo do anúncio (i.e., clicar na imagem do anúncio, clicar em próxima imagem quanto existe um carrossel de imagens, acessar a página do anúncio); ações sobre o anunciante (i.e., verificação do anunciante ao passar o mouse sobre o nome e o logotipo, acesso à página do Facebook do anunciante); outras ações (i.e., salvar, ocultar, ou denunciar a publicação, clicar em “Por que estou vendo esse anúncio?”, clicar em incorporar, ativar notificações).</small></li>\n            <li><small>Monitoramos um conjunto específico de sites de notícias e coletamos os artigos de notícias que um usuário está lendo e o tempo que o usuário gasta analisando os artigos de notícias.</small></li>\n            <li><small>Coletamos versões anonimizadas via hash do e-mail e do ID do Facebook de um usuário, se o usuário compartilhou essas informações com plataformas de anúncios como o Facebook. Podemos usar essas informações para segmentar o usuário com anúncios e possivelmente enviar questionários.</small></li>\n            <li><small>Podemos coletar o local de nascimento e informações sobre onde o usuário morava, se o usuário compartilhou essas informações com plataformas de anúncios como o Facebook ou se a plataforma de anúncios inferiu essas informações indiretamente.</small></li>\n            <li><small>Podemos coletar informações sobre a profissão do usuário, se o usuário compartilhou essas informações com plataformas de anúncios como o Facebook ou se a plataforma de anúncios inferiu essas informações indiretamente.</small></li>\n            <li><small>Podemos coletar informações financeiras e econômicas sobre o usuário, se o usuário compartilhou essas informações com plataformas de anúncios como o Facebook ou se a plataforma de anúncios inferiu essas informações indiretamente.</small></li>\n            <li><small>Podemos coletar informações sobre a localização do usuário, se o usuário compartilhou essas informações com plataformas de anúncios como o Facebook ou se a plataforma de anúncios inferiu essas informações indiretamente.</small></li>\n            <li><small>Coletamos informações sobre a conexão do usuário (como endereço IP, tipo de navegador, sistema operacional).</small></li>\n            <li><small>Coletamos informações relacionadas à Internet.</small></li>\n            <li><small>Coletamos informações que nos ajudam a monitorar a integridade de nosso aplicativo, como a informação de se o usuário instalou um bloqueador de anúncios e quando o usuário está se conectando ao Facebook.</small></li>\n            <li><small>Além disso, os participantes deste estudo podem ser solicitados a preencher questionários adicionais, com suas respostas sendo armazenadas em nosso banco de dados</small></li>\n        </ul>\n        <small>Os anúncios, as explicações dos mesmos, as publicações e os atributos que aparecem na página de preferências de anúncios que coletamos podem revelar informações relacionadas com a raça ou origem étnica do usuário, suas opiniões políticas, crenças religiosas ou filosóficas, participação em sindicatos, saúde, condenações criminais, vida sexual ou orientação sexual, ou certos tipos de dados biométrico ou genéticos que são conhecidos como dados de “categoria especial” no GDPR ou “dados pessoais sensíveis” na LGPD. Esses dados são inferidos pelo Facebook e plataformas similares e podem estar incorretos. Além disso, nossos questionários podem pedir aos participantes informações sobre seu perfil sócio-econômico e traços de personalidade.</small>\n\n        <h4>Esses dados serão processados da seguinte maneira:</h4>\n        <small>Os dados recolhidos serão armazenados num servidor seguro dedicado e disponibilizados aos pesquisadores académicos mediante pedido justificado, aos quais será concedido acesso aos arquivos através de um processo de autenticação (login/senha) uma vez validado o seu pedido.</small> <br/> <br/>\n        <small>De acordo com o artigo 13.º do Regulamento (UE) 2016/679 do Parlamento Europeu e do Conselho, de 27 de abril de 2016, relativo à proteção das pessoas singulares no que diz respeito ao tratamento de dados pessoais e à livre circulação desses dados, consulte abaixo algumas informações sobre essa coleta de dados:</small>\n        <ul>\n            <li><small>O representante do controlador de dados é o diretor do laboratório LIG (Dr. Noel De Palma).</small></li>\n            <li><small>Entende-se que os dados pessoais coletados durante o projeto são confidenciais e que somente os membros da equipe de pesquisa, listados abaixo, terão acesso a esses dados:</small>\n                <ul class=\"ulInside\">\n                    <li><small>A Dra. Oana Goga líder científica do Projeto (LIG, CNRS)</small></li>\n                    <li><small>Pesquisadores e estudantes das equipes envolvidas</small></li>\n                </ul>\n            </li>\n            <li><small>Cada processamento de dados pessoais dentro da UGA deve ser comunicado ao DPO;</small></li>\n            <li><small>Os dados coletados serão mantidos por dez anos;</small></li>\n            <li><small>Transferência de seus dados: os parceiros da LIG têm acesso permitido aos resultados do projeto e, portanto, a alguns de seus dados. Este acesso é baseado em contratos assinados que mencionam as obrigações que lhes incumbem pela proteção da segurança e confidencialidade dos dados.</small>\n                <br/>\n                <small>Mantemos seus dados pessoais dentro da União Europeia. No entanto, seus dados podem ser transferidos para parceiros da UGA em outros países, alguns dos quais podem ter legislação menos protetora para proteção de dados pessoais do que a existente na União Europeia. No caso de uma transferência deste tipo, é garantido que o processamento seja realizado de acordo com esta política de privacidade e que seja regido pelas cláusulas contratuais padrão da Comissão Europeia que garantem um nível adequado de proteção da privacidade e dos direitos fundamentais das pessoas.</small>\n            </li>\n            <li><small>De acordo com a “Lei de Proteção de Dados” francesa de 6 de janeiro de 1978, Lei nº 78-17, conforme sua forma atual após emendas, você tem o direito de acessar e corrigir informações sobre você;</small></li>\n            <li><small>Você pode acessar quaisquer dados que lhe digam respeito ou solicitar que sejam apagados durante o tempo de armazenamento mencionado;</small></li>\n            <li><small>Você também tem o direito de oposição, o direito de retificação, o direito à portabilidade e o direito de limitar o processamento de seus dados durante o período de armazenamento mencionado (consulte as páginas dos órgãos reguladores da França, CNIL, e do Brasil, ANPD, para obter mais informações sobre seus direitos);</small></li>\n            <li><small>Se pretender exercer estes direitos ou se tiver alguma questão sobre o tratamento dos seus dados neste sistema, pode contactar o DPO:</small>\n                <ul class=\"ulInside\">\n                    <li><small>Você pode entrar em contato com o DPO através do e-mail: dpo@grenet.fr</small></li>\n                </ul>\n            </li>\n            <li><small>Se considerar, depois de nos ter contactado, que os seus direitos de privacidade e dados pessoais foram infringidos ou que o estudo não cumpre as regras de proteção de dados, pode enviar uma reclamação ao <a href=\"https://www.cnil.fr/\" target=\"__blank\">CNIL</a>;</small></li>\n            <li><small>Esta coleta de dados é feita de forma voluntária. Sob nenhuma circunstância você é obrigado por regulamentos, ou contratualmente ou por outros meios a fornecer seus dados;</small></li>\n            <li><small>Este processamento não implica qualquer criação de perfil ou tomada de decisão automatizada sobre você, com base em seus dados e no processamento de tais dados.</small></li>\n        </ul>\n\n        <small>Se você concordar com esta política de privacidade selecionando a opção abaixo, seu consentimento e data do mesmo serão armazenados por quinze (15) anos em nossos servidores.</small><br/>\n\n        <small>É possível que os dados que coletamos sobre o usuário sejam usados para segmentar este usuário com nossos anúncios. Realizamos esses experimentos para auditar como as plataformas de anúncios funcionam e como criar melhores mecanismos de transparência.</small>\n\n\n        <h4> CONTATO </h4>\n\n        <small>Sobrenome: Goga</small><br/>\n        <small>Nome: Oana</small><br/>\n        <small>Cargo: Charge de recherche CNRS (Chefe de Pesquisa CNRS)</small><br/>\n        <small>Telefoneo: +33 4 57 42 15 53</small><br/>\n        <small>e-mail: oana.goga@cnrs.fr</small><br/> <br/>\n\n        Confirmo que tenho 18 anos ou mais e que aceito esta política de privacidade.\n\n        <div class=\"row\">\n            <div class=\"col-md-12 text-center\" style=\"margin:10px;\">\n                <button type=\"button\" class=\"btn btn-primary\" id=\"noConsentButton\">Eu discordo</button>\n                <button type=\"button\" class=\"btn btn-primary \" id=\"consentButton\">Eu concordo</button>\n            </div>\n        </div>\n    </div>\n"
  },
  "survey_message" : {
    "message" : "Você está participando de nosso estudo de monitoramento de mídia social, clique em iniciar pesquisa para preencher o questionário:<br>Obrigada !"
  },
  "notLoggedInMessage" : {
    "message" : "Você não está conectado com seu perfil no Facebook "
  },
  "pleaseLogInMessage" : {
    "message" : "Você precisa possuir um perfil no Facebook para instalar/usar este plugin. Por favor, acesse seu perfil no Facebook primeiro. Uma vez que você esteja logado, uma nova aba será aberta com o plugin."
  },
  "goToFacebook" : {
    "message" : "Acesse o Facebook"
  }
}
