{
  "appName": {
    "message": "CheckMyNews"
  },
  "appDesc": {
    "message": "#"
  },
  "menuStatistics": {
    "message": "Tableau de bord"
  },
  "menuContact": {
    "message": "Contactez-nous"
  },
  "warningAdBlocker": {
    "message": "Il semble qu'un bloqueur de publicités fonctionne. Veuillez désactiver tous les bloqueurs de publicités pour que CheckMyNews fonctionne correctement."
  },
  "remindMeTomorrow" : {
    "message": "Rappelez-moi demain"
  },
  "remindMeInTwelveHours" : {
    "message": "Rappelez-moi dans 12 heures"
  },
  "collectPreferences": {
    "message": "Collecter les preferences"
  },
  "notLoggedYet": {
    "message": " <strong>Attention!</strong> Si vous n'êtes pas connecté à Facebook, CheckMyNews ne fonctionne pas. <br />Si vous êtes déjà connecté, veuillez patienter quelques instants..."
  },
  "privacypolicy" : {
    "message" : "Politique de confidentialité"
  },
  "consentForm" : {
    "message" : "    <div id=\"consentInfo\" class=\"jumbotron\">\n    <h3>Politique de confidentialité </h3>\n\n    <small>Le Laboratoire d'Informatique de Grenoble (LIG) est très attentif et vigilant sur les questions de protection des données personnelles (DCP). Univ. Grenoble Alpes a également nommé un Délégué à la Protection des Données (DPO) pour s'assurer que les laboratoires comme le LIG respectent le <a href=\" https://eur-lex.europa.eu/eli/reg/2016/679/oj\" target=\"__blank\"> Règlement général européen sur la protection des données (RGPD)</a>. Les exigences GDPR répondent également à ce qui est requis par la <a href=\"http://www.planalto.gov.br/ccivil_03/_ato2015-2018/2018/lei/L13709.htm\" target=\"__blank\">loi brésilienne générale sur la protection des données (LGPD)</a>, loi nº 13.709/2018.</small>\n\n    <br/>\n\n    <h4>Ces données sont les suivantes : </h4>\n\n    <small>Nous collectons des données que l'utilisateur a partagées avec des plateformes publicitaires telles que Facebook, ainsi que des informations que ces plateformes comme Facebook ont déduites sur l'utilisateur en fonction de ses actions. Nous collectons ces informations à partir des pages de préférences publicitaires telles que <a href=\"https://www.facebook.com/ads/preferences/\" target=\"__blank\">https://www.facebook.com/ads/preferences/</a> ainsi qu'à partir du fil d'actualité de l'utilisateur </small>\n    <br/>\n\n    <small>Plus précisément:</small>\n    <ul>\n        <li><small>Nous collectons les publicités qu'un utilisateur reçoit lorsqu'il navigue sur Facebook, les publicités sur lesquelles il clique ainsi que les explications accompagnées fournies par Facebook (pourquoi il recoit une publicité). Nous collectons également des publications qui contiennent des liens vers des organismes d'information ainsi que les publications publiques</small></li>\n\n        <li><small>Nous collectons plusieurs indicateurs d'engagement avec les publications. Nous collectons le temps pendant lequel chaque publicité/publication était présente sur l'écran de l'utilisateur. Lorsque l'utilisateur entre dans la zone d'une annonce, nous collectons la position (x,y) de la souris et le type de mouvement (scroll, move, click). Nous recueillons les actions des utilisateurs sur les publicités/publications: réactions (par exemple, j'aime, j'aime, Haha); commentaires (par exemple, cliquer sur le bouton de commentaire, rédiger un commentaire); click sur partager; actions sur le contenu de l'annonce (ex. click sur l'image de l'annonce, click sur l'image suivante lorsqu'il y a un carrousel, accès à l'url cible); actions sur les annonceurs (ex : vérification de l'annonceur au survol du nom et du logo, accès à la page Facebook de l'annonceur); d'autres actions (par exemple, enregistrer la publication, masquer la publication, signaler la publication, click sur \"Pourquoi est-ce que je vois cette annonce?\", activation des notifications).</small></li>\n\n        <li><small>Nous surveillons un ensemble précis de media d'informations et nous collectons les articles qu'un utilisateur lit et le temps qu'il passe à consulter chaque article.</small></li>\n\n\n        <li><small>Nous collectons desversions hachées de l'e-mail et de l'identifiant Facebook d'un utilisateur, si l'utilisateur a partagé ces informations avec des plateformes publicitaires telles que Facebook. Nous utilisons ces informations pour cibler l'utilisateur avec des publicités et envoyer des sondages.</small></li>\n\n\n        <li><small>Nous pourrions collecter le lieu de naissance et des informations sur le lieu de résidence de l'utilisateur, si l'utilisateur a partagé ces informations avec des plateformes publicitaires telles que Facebook ou si la plateforme publicitaire a déduit ces informations indirectement.</small></li>\n\n\n        <li><small>Nous pourrions collecter des informations professionnelles sur l'utilisateur, si l'utilisateur a partagé ces informations avec des plateformes publicitaires telles que Facebook ou si la plateforme publicitaire a déduit indirectement ces informations.</small></li>\n\n\n        <li><small>Nous pourrions collecter des informations financières et économiques sur l'utilisateur, si l'utilisateur a partagé ces informations avec des plateformes publicitaires telles que Facebook ou si la plateforme publicitaire a déduit ces informations indirectement.</small></li>\n\n\n        <li><small>Nous pourrions collecter des informations de localisation sur l'utilisateur, si l'utilisateur a partagé ces informations avec des plateformes publicitaires telles que Facebook ou si la plateforme publicitaire a déduit indirectement ces informations.</small></li>\n\n\n        <li><small>Nous collectons des informations sur la connexion (telles que l'adresse IP, le type de navigateur, le système d'exploitation).</small></li>\n\n\n        <li><small>Nous collectons des informations liées à Internet.</small></li>\n\n\n        <li><small>Nous recueillons des informations qui nous aident à surveiller la santé de notre application, par exemple si l'utilisateur a installé un bloqueur de publicités et quand les utilisateurs se connectent à Facebook.</small></li>\n\n\n        <li><small>De plus, nous pourrions vous demander de répondre à des questionnaires, nous stockerons vos réponses dans notre base de données.</small></li>\n\n    </ul>\n\n\n    <small>Les publicités, leurs explications, les messages et les attributs apparaissant dans les pages de préférences publicitaires que nous collectons peuvent révéler des informations relatives à l'origine ethnique, aux opinions politiques, aux convictions religieuses ou philosophiques, à l'appartenance syndicale, à la santé, aux condamnations pénales, à l'orientation sexuelle ou certains types de données génétiques ou biométriques appelées données de « catégorie spéciale ». Ces données sont déduites par Facebook et des plateformes similaires et peuvent ne pas être exactes. De plus, nos enquêtes pourraient demander aux participants leur profil socio-économique et leurs traits de personnalité.</small>\n\n    <h4>Ces données seront traitées de la manière suivante :</h4>\n\n    <small>Les données collectées seront stockées sur un serveur sécurisé dédié et fournies aux chercheurs académiques sur demande justifiée, qui se verront accorder un accès aux fichiers via un processus d'authentification (login/mot de passe) une fois leur demande validée.</small> <br/> <br/>\n\n    <small>Conformément à l'article 13 du Règlement (UE) 2016/679 du Parlement européen et du Conseil du 27 avril 2016 relatif à la protection des personnes physiques à l'égard du traitement des données à caractère personnel et à la libre circulation de ces données, veuillez trouver ci-dessous quelques informations sur cette collecte de données :</small>\n\n    <ul>\n        <li><small>Le représentant du responsable du traitement est le directeur du laboratoire LIG (M. Noel De Palma).</small></li>\n        <li><small>Il est entendu que les données personnelles recueillies au cours du projet sont confidentielles et que seuls les membres de l'équipe de recherche, listés ci-dessous, auront accès à ces données :</small>\n            <ul class=\"ulInside\">\n                <li><small>Mme Oana Goga responsable scientifique du Projet (LIG, CNRS)</small></li>\n                <li><small>Chercheurs et étudiants des équipes concernées</small></li>\n            </ul>\n        </li>\n        <li><small>Chaque traitement de données personnelles au sein de l'UGA doit être signalé au DPO de l'UGA;</small></li>\n        <li><small>vos données seront conservées pendant dix ans ;</small></li>\n            <li><small>Transfert de vos données : Les partenaires du LIG sont susceptibles d'avoir accès aux résultats du projet et donc à certaines de vos données. Cet accès est basé sur des contrats signés qui mentionnent les obligations qui leur incombent pour protéger la sécurité et la confidentialité des données.</small>\n            <br/>\n            <small>Nous conservons vos données personnelles au sein de l'Union européenne. Cependant, vos données peuvent être transférées à des partenaires UGA dans d'autres pays, dont certains peuvent avoir une législation moins protectrice pour la protection des données personnelles que celle qui existe au sein de l'Union européenne. En cas de transfert de ce type, nous veillerons à ce que le traitement soit effectué conformément à la présente politique de confidentialité et qu'il soit régi par les clauses contractuelles types de la Commission européenne qui garantissent un niveau adéquat de protection de la vie privée et des droits fondamentaux des personnes.</small>\n        </li>\n        <li><small>Conformément à la loi « Informatique et Libertés » du 6 janvier 1978 modifiée, vous disposez d'un droit d'accès et de rectification aux informations vous concernant ;</small></li>\n        <li><small>Vous pouvez accéder aux données vous concernant ou demander leur effacement pendant la durée de conservation précitée ;</small></li>\n        <li><small>Vous disposez également d'un droit d'opposition, d'un droit de rectification, d'un droit à la portabilité et d'un droit à la limitation du traitement de vos données (voir cnil.fr pour plus d'informations sur vos droits) pendant la durée de conservation précitée ;</small></li>\n        <li><small>Si vous souhaitez exercer ces droits ou si vous avez des questions sur le traitement de vos données dans ce système, vous pouvez contacter le DPO UGA :</small>\n            <ul class=\"ulInside\">\n                <li><small>Vous pouvez contacter le DPO par mail : dpo@grenet.fr</small></li>\n            </ul>\n        </li>\n        <li><small>Si vous considérez, après nous avoir contactés, que vos droits à la vie privée et aux données personnelles ont été violés ou que l'étude n'est pas conforme aux règles de protection des données, vous pouvez adresser une réclamation au <a href=\"https://www.cnil.fr/\" target=\"__blank\"> CNIL</a>;</small></li>\n        <li><small>Cette collecte de données se fait sur une base volontaire. En aucun cas vous n'êtes tenu ni réglementairement, ni contractuellement ou autrement de fournir vos données;</small></li>\n        <li><small>Ce traitement n'implique aucun profilage ou prise de décision automatisée à votre sujet, sur la base de vos données et du traitement de ces données.</small></li>\n    </ul>\n\n    <small>Si vous acceptez cette politique de confidentialité en cochant la case ci-dessous, votre consentement et sa date seront conservés pendant quinze (15) ans sur nos serveurs.</small><br/>\n\n    <small>Nous pourrions utiliser les données que nous recueillons sur l'utilisateur pour cibler l'utilisateur avec nos publicités. Nous effectuons ces expériences pour vérifier le fonctionnement des plates-formes publicitaires et comment créer de meilleurs mécanismes de transparence.</small>\n\n\n    <h4> PERSONNES A CONTACTER </h4>\n\n    <small>Nom: Goga</small><br/>\n    <small>Prenom: Oana</small><br/>\n    <small>Titre: Charge de recherche CNRS</small><br/>\n    <small>N de téléphone: +33 4 57 42 15 53</small><br/>\n    <small>e-mail: oana.goga@cnrs.fr</small><br/> <br/>\n\n    Je confirme que j'ai 18 ans ou plus et j'accepte cette politique de confidentialité.\n\n    <div class=\"row\">\n        <div class=\"col-md-12 text-center\" style=\"margin:10px;\">\n            <button type=\"button\" class=\"btn btn-primary\" id=\"noConsentButton\">Je n'accepte pas</button>\n            <button type=\"button\" class=\"btn btn-primary \" id=\"consentButton\">J'accepte</button>\n        </div>\n    </div>\n</div>\n"
  },
  "survey_message" : {
    "message" : "Bonjour, vous participez à notre étude sur les médias sociaux, veuillez répondre à ce questionnaire<br>Merci !"
  },
  "notLoggedInMessage" : {
    "message" : "Vous n'êtes pas connecté à votre compte Facebook"
  },
  "pleaseLogInMessage" : {
    "message" : "Vous devez avoir un compte Facebook pour installer l'outil. Veuillez d'abord vous inscrire ou vous connecter à Facebook"
  },
  "goToFacebook" : {
    "message" : "Accéder à Facebook"
  }
}
